Repository: PnX-SI/GeoNature-atlas
Catalog: atlas/translations/*/LC_MESSAGES/messages.po
Languages: cs, fr, it

source: municipalities
cs: Obce
fr: Communes
it: Comuni

source: territories
fr: territoires
it: Territori

source: Municipality
cs: Obec
fr: Commune
it: Comune

source: territory
fr: territoire
it: territorio

# search.city
source: Search by municipality
cs: Vyhledat podle obce
fr: Recherche par commune
it: Ricerca per comune

# search.area
source: search by torritory
fr: Recherche par territoire
it: Ricerca per territorio

# home.partners
source: Partners
cs: Partneři
fr: Partenaires
it: Partner

# credits
source: Conception and credits
cs: Koncepce a poděkování
fr: Conception et crédits
it: Concezione e crediti

# legal
source: Legal mentions
cs: Právní informace
fr: Mentions légales
it: Nota legale

source: Personal data
cs: Osobní údaje
fr: Données personnelles
it: Dati personali

# atlas.fauna.flora
source: Faune and flora atlas
cs: Atlas fauny a flóry
fr: Atlas de la faune et de la flore
it: Atlante della flora e della fauna

# from1
source: from
cs: od
fr: du
it: di

source: Powered by
fr: Réalisé avec
it: Realizzato da

# developed.by
source: developed by the
cs: vyvinuto
fr: développé par le
it: sviluppato da il

source: Ecrins national park
cs: Národní park Ecrins
fr: Parc national des Écrins
it: Parco Nazionale degli Ecrins

# welcome.message
source: Welcome to the fauna and flora atlas
cs: Vítejte v atlasu fauny a flóry
fr: Bienvenue sur l'atlas de la faune et de la flore
it: Benvenuti nell'atlante della fauna e della flora

# from2
source: from
cs: od
fr: de
it: di

# from3
source: from
cs: od
fr: d'
it: del

# from4
source: from
cs: od
fr: de l'
it: del

# from5
source: from
cs: od
fr: de la
it: del

# home.introduction.message
source: This atlas provides you with the whole wild species observed in the territory. Each new observation feeds in real time the sheets of each species you consult, in a desire to share and enrich knowledge about biodiversity. <br/> <br/>This atlas presents observations carried out under different scientific protocols. This is not an exhaustive inventory nor a complete distribution of species in the territory.
cs: Tento atlas vám poskytuje kompletní přehled o všech pozorovaných volně žijících druzích na území. Každé nové pozorování v reálném čase doplňuje informace o jednotlivých druzích, které si prohlížíte, s cílem sdílet a obohatit znalosti o biodiverzitě. <br/> <br/>Atlas představuje pozorování prováděná podle různých vědeckých protokolů. Nejedná se o vyčerpávající inventarizaci ani o úplné rozšíření druhů na daném území.
fr: Cet atlas met à votre disposition l'ensemble des espèces sauvages observées sur le territoire. Chaque nouvelle observation alimente en temps réel les fiches de chaque espèce que vous consultez, dans une volonté de partage et d'enrichissement des connaissances sur la biodiversité.<br/><br/>Cet atlas vous présente des observations réalisées dans le cadre de différents protocoles scientifiques. Il ne s'agit pas d'un inventaire exhaustif ni d'une répartition complète des espèces sur le territoire.
it: Questo atlante ti fornisce il tutte le specie selvatiche osservate nel territorio. Ogni nuova osservazione si alimenta in tempo reale le schede di ogni specie che consulti, nel desiderio di condividere e arricchire le conoscenze sulla biodiversità. <br/> <br/>Questo atlante presenta osservazioni effettuate secondo diversi protocolli scientifici. No si tratta di un inventario esaustivo né di una distribuzione completa delle specie nel territorio.

# search.species
source: Search by species
cs: Vyhledat podle druhu
fr: Recherche par espèce
it: Cerca per species

source: Atlas presentation
cs: Prezentace atlasu
fr: Présentation de l'atlas
it: Presentazione dell'atlante

# obs.number.s
source: Observation(s) number
cs: Počet pozorování
fr: Nombre d'observation(s)
it: Numero di osservazioni

source: Observations
cs: Pozorování
it: Osservazioni

# number.species
source: Number of species
fr: Nombre d'espèces
it: Numero di specie

# number.species.territory
source: Number of species across the entire territory
fr: Nombre d'espèces sur tout le territoire
it: Numero di specie su tutto il territorio

source: Species
cs: Druhy
fr: Espèces
it: Contanti

source: Threatened species
fr: Espèces menacées
it: Specie minacciate

source: Other species
fr: Autres espèces
it: Altre specie

# threatened.species.repartition
source: Distribution of species (threatened / other)
fr: Répartition des espèces (menacées / autres)
it: Distribuzione delle specie (minacciate / altre)

# number.species.taxonomic.group
source: Number of species observed by taxonomic group
fr: Nombre d'espèces observées par groupe taxonomique
it: Numero di specie osservate per gruppo tassonomico

source: Taxonomic group
fr: Groupe taxonomique
it: Gruppo tassonomico

source: Common name
cs: Běžný název
fr: Nom vernaculaire
it: Nome volgare

source: Scientific name
cs: Vědecký název
fr: Nom binomial
it: Nome binomiale

# occurrences.number
source: Number of occurrences
fr: Nombre d'occurences
it: Numero di occorrenze

# observers.number
source: Number of observers
fr: Nombre d'observateurs
it: Numero di osservatori

source: Last observation
fr: Dernière observation
it: Ultima osservazione

# threatened.masc
source: Threatened
fr: Menacé
it: Minacciato

source: Strict protection
fr: Protection stricte
it: Protezione rigorosa

source: INPN group 3
fr: Groupe INPN 3
it: Gruppo INPN 3

source: Export CSV
it: Esporta CSV

source: Export PDF
it: Esporta PDF

# last.obs.area
source: last observations
fr: dernières observations
it: ultime osservazioni

source: General presentation
fr: Présentation générale
it: Presentazione generale

source: Observations and species
fr: Observations et espèces
it: Osservazioni e specie

source: Data sources
fr: Provenance des données
it: Origine dati

# threatened.chart.intro
source: The following charts show the state of
fr: Les graphiques suivants font l'état des
it: I seguenti grafici mostrano lo stato delle

# threatened.species.tooltip
source: Species with unfavorable conservation status
fr: Espèces à statuts de conservation défavorable
it: Specie con uno stato di conservazione sfavorevole

source: of the territory
fr: du territoire
it: del territorio

# species.red.list
source: Species with a national and regional red list status
fr: Espèces disposant d'un statut liste rouge national et régional
it: Specie con uno stato di lista rossa nazionale e regionale

# status.CR
source: Critically Endangered
fr: En danger critique
it: In pericolo critico

# status.EN
source: Endangered
fr: En danger
it: In pericolo

source: or
fr: ou
it: o

# status.VU
source: Vulnerable
fr: Vulnérable
it: Vulnerabile

# number.threatened.species
source: Number of observed threatened species
fr: Nombre d'espèces observées menacées
it: Numero di specie osservate minacciate

source: in the territory
fr: sur le territoire
it: sul territorio

source: by taxonomic group
fr: par groupe taxonomique
it: per gruppo tassonomico

source: Observation
cs: Pozorování
it: Osservazione

source: Observers
cs: Pozorovatelé
fr: Observateurs
it: Osservatori

source: Observer
cs: Pozorovatel
fr: Observateur
it: Osservatori

source: sources
it: fonti

source: source
it: Origine

source: first observation
fr: première observation
it: prima osservazione

source: last observation
fr: dernière observation
it: ultima osservazione

source: protected species
fr: espèces protégées
it: specie protette

source: Advanced search
cs: Pokročilé vyhledávání
fr: Recherche avancée
it: Ricerca Avanzata

source: Species sheet
cs: Karta druhu
fr: Fiche espèce
it: Scheda specie

# check.species.sheet
source: View species sheet
cs: Zobrazit kartu druhu
fr: Voir la fiche espèce
it: Vedere la scheda delle specie

source: Filter
fr: Filtrer
it: Filtro

# threatened.plural
source: Vulnerable species
fr: Espèces vulnérables
it: Minacciati

source: protected.plural
fr: espèces protégées
it: Protetti

# patrimonial.plural
source: Patrimonials
it: Eredità

source: Refresh filters
fr: Raffaîchir les filtres
it: Aggiorna filtri

source: Filter species
cs: Filtrovat druhy
fr: Filtrer les espèces
it: Filtrare le species

source: Loading...
cs: Načítání...
fr: Chargement...
it: Caricamento in corso...

# back.to.home
source: Back home
cs: Zpět na domovskou stránku
fr: Retour à l'accueil
it: Tornare a Home

# gallery.title
source: Photos gallery
cs: Galerie fotografií
fr: Galerie photos
it: Galleria di foto

source: display.municipality.obs
cs: Zobrazit pozorování na území
it: Guarda le osservazioni sul territorio

source: This taxon has a protected status
cs: Tento taxon má chráněný status
fr: Ce taxon a un statut de protection
it: Questo taxon ha uno status di protezione

source: threatened
it: Minacciata

source: last.obs.in
cs: Nejnovější pozorování v
it: Ultime osservazioni

# home.insomefigures
source: In some figures
cs: Několik čísel
fr: En quelques chiffres
it: In pochi numeri

# home.seelatestobs
source: See latest observations
cs: Zobrazit nejnovější pozorování
fr: Voir les dernières observations
it: Guarda le ultime osservazioni

source: Photos
cs: Fotografie
it: Immagini

# see.at.the.moment
source: To see at the moment
cs: Tip ke shlédnutí nyní
fr: A voir en ce moment
it: Da vedere ora

# species.most.obs.last.15.days
source: Most common species observed in the 15 days before and after today, all years combined
cs: Nejčastěji pozorované druhy 15 dní před a po dnešku, všechna léta dohromady
fr: Espèces les plus observées dans les 15 jours précédents et suivants aujourd'hui, toutes années confondues
it: Specie più osservate nei 15 giorni prima e dopo oggi, tutti gli anni combinati

source: New species observed
cs: Nově pozorované druhy
fr: Nouvelles espèces observées
it: Nuove species scoperte

source: Species to discover
cs: Druhy k objevení
fr: Espèces à découvrir
it: Specie da scoprire

# other.informations
source: Other information
cs: Další informace
fr: Autres informations
it: Altre informazioni

# part.graph
source: Distribution of observations by group
cs: Rozdělení pozorování podle skupin
fr: Répartition des observations par groupe
it: Distribuzione delle osservazioni per famiglia

# Téléphone
source: Phone
cs: Telefon
fr: Téléphone
it: Telefono

# Site
source: Title
cs: Název
fr: Titre
it: Titolo

# map.observations
source: Observations map
cs: Mapa pozorování
fr: Carte des observations
it: Observatione mensual

# organism.stats
source: Numbers
cs: Počty
fr: Données de l'organisme
it: Statistiche dell'organizzazione

source: Atlas participation
cs: Účast v atlasu
fr: Participation à l'atlas
it: Partecipazione dell'Atlante

# top.species
source: Most observed species
cs: Nejčastěji pozorované druhy
fr: Espèces les plus observées
it: Specie più comunemente osservate

# from.organism.observations
source: of the organism's observations
cs: z pozorování daného organismu
fr: des observations de l'organisme
it: delle osservazioni dell'organizzazione

source: All groups
cs: Všechny skupiny
fr: Tous les groupes
it: Gruppo

# order.photos
source: Sort photos by number of observations
cs: Seřadit podle počtu pozorování
fr: Trier les photos par nombre d'observations
it: Ordina le foto per numero di osservazioni

# species.infos
source: Species
cs: Druhy
fr: Informations espèce
it: Informazioni sulle species

source: Synonyms
cs: Synonyma
fr: Synonymes
it: Sinonimi

source: Not resigned for the moment
cs: Zatím nebylo zadáno
fr: Non renseigné pour le moment
it: Non ancora specificato

# no.synonym.for.this.taxon
source: No synonyms for this taxon
cs: Tento taxon nemá žádná synonyma
fr: Pas de synonymes pour ce taxon
it: Nessun sinonimo per questo taxon

# alt.classes.obs
source: Observations by altitude class
cs: Pozorování podle nadmořské výšky
fr: Observations par classes d'altitudes
it: Osservazioni per classi di altitudine

# monthly.obs
source: Monthly observations
cs: Měsíční pozorování
fr: Observations mensuelles
it: Osservazioni mensili

# data.source
source: Data provenance
fr: Provenance des données
it: Provenienza dei dati

source: Author
cs: Autor
fr: Auteur
it: Autore

source: Description
cs: Popis
it: Descrizione

# check.species.sheet.inpn
source: View species sheet on INPN
cs: Zobrazit kartu druhu na INPN
fr: Voir la fiche espèce INPN
it: Consulta la scheda species INPN

source: Protection
cs: Ochrana
fr: Statut de protection
it: Stato di protezione

# sheet
source: Fiche
cs: Karta
it: Scheda

source: Organisms
cs: Organismy
fr: Organismes
it: Organizzazioni

source: Organism
cs: Organismus
fr: Organisme
it: Organizzazione

# first.obs
source: First observation
cs: První pozorování
fr: Première observation
it: Prima osservazione

# last.obs
source: Latest observation
cs: Nejnovější pozorování
fr: Dernière observation
it: Ultime osservazioni

source: Title
cs: Titul
fr: Titre
it: Titolo

source: Date
cs: Datum
it: Datato

# organism.participation
source: Participation to
cs: Účast na
fr: Participation à
it: Partecipazione a

# organism.prospection
source: Proportion of prospecting assistance
cs: Podíl asistence s mapováním
fr: Part d'aide à la prospection
it: Percentuale di assistenza alla prospezione

# check.organism.sheet
source: View organism sheet
cs: Zobrazit kartu organismu
fr: Voir la fiche organisme
it: Vedere il foglio delle species

source: Organism sheet
cs: Karta organismu
fr: Fiche organisme
it: Scheda organismo

# species.obs.for.tax
source: Specific observations for this taxon
cs: Specifická pozorování pro tento taxon
fr: Observation pour le taxon
it: Scheda delle species per taxon

source: Home
cs: Domů
fr: Accueil

# preferences_cookies
source: Changing cookie preferences
cs: Změna nastavení cookies
fr: Modifier les préférences de cookies

source: yes
fr: oui

# no
source: yes
fr: non

source: Video
fr: Vidéo(s)

source: Adresse
cs: Adresa
